;TORSO
[overbrigitte_Torso_KV_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_MPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_FPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_HPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_LPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_MPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_HPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

;TORSO WOTC
[overbrigitte_Torso_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

[overbrigitte_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 身体"

;ARMS
[overbrigitte_Arms_KV_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_LPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_MPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_HPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_LPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_MPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_HPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

;ARMS WOTC
[overbrigitte_Arms_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

[overbrigitte_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 手臂"

;LEGS
[overbrigitte_Legs_KV_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_LPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_MPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_HPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_LPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_MPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_HPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

;LEGS WOTC
[overbrigitte_Legs_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 腿"

[overbrigitte_Helmets_F X2BodyPartTemplate]
DisplayName="布里吉塔 面具"

;TORSO DECO
[overbrigitte_TDeco_KV_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

;TORSO DECO WOTC
[overbrigitte_TDeco_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"

[overbrigitte_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="布里吉塔 战旗"







